
/* Class = "NSBox"; title = "Box"; ObjectID = "16"; */
"16.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "31"; */
"31.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Module"; ObjectID = "32"; */
"32.title" = "Module";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "33"; */
"33.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "34"; */
"34.title" = "Item 3";

/* Class = "NSButtonCell"; title = "x"; ObjectID = "36"; */
"36.title" = "x";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "39"; */
"39.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "60"; */
"60.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "61"; */
"61.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "62"; */
"62.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "63"; */
"63.title" = "Box";

/* Class = "NSMenu"; title = "Text Context Menu"; ObjectID = "64"; */
"64.title" = "Text Context Menu";

/* Class = "NSMenuItem"; title = "Look up in index"; ObjectID = "65"; */
"65.title" = "Look up in index";

/* Class = "NSMenuItem"; title = "Loop up in default dictionary"; ObjectID = "66"; */
"66.title" = "Loop up in default dictionary";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "94"; */
"94.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "95"; */
"95.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "96"; */
"96.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "99"; */
"99.title" = "Select All";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "103"; */
"103.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "104"; */
"104.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "105"; */
"105.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "106"; */
"106.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "112"; */
"112.title" = "Find…";

/* Class = "NSMenuItem"; title = "Loop up in index of"; ObjectID = "134"; */
"134.title" = "Loop up in index of";

/* Class = "NSMenuItem"; title = "Look Up in Dictionary"; ObjectID = "135"; */
"135.title" = "Look Up in Dictionary";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "148"; */
"148.title" = "Text Cell";

/* Class = "NSMenu"; title = "Link Context Menu"; ObjectID = "164"; */
"164.title" = "Link Context Menu";

/* Class = "NSMenuItem"; title = "Open link"; ObjectID = "168"; */
"168.title" = "Open link";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "180"; */
"180.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "+"; ObjectID = "183"; */
"183.title" = "+";

/* Class = "NSSegmentedCell"; 195.ibShadowedLabels[1] = "Book"; ObjectID = "195"; */
"195.ibShadowedLabels[1]" = "Book";

/* Class = "NSSegmentedCell"; 196.ibShadowedLabels[1] = "Chapter"; ObjectID = "196"; */
"196.ibShadowedLabels[1]" = "Chapter";

/* Class = "NSBox"; title = "Box"; ObjectID = "202"; */
"202.title" = "Box";

/* Class = "NSMenuItem"; title = "Add bookmark..."; ObjectID = "204"; */
"204.title" = "Add bookmark...";

/* Class = "NSMenuItem"; title = "Add verses to bookmark"; ObjectID = "206"; */
"206.title" = "Add verses to bookmark";
